
/* Class = "NSWindow"; title = "ערוך קיצור דרך"; ObjectID = "3"; */
"3.title" = "ערוך קיצור דרך";

/* Class = "NSButtonCell"; title = "התחבר"; ObjectID = "15"; */
"15.title" = "התחבר";

/* Class = "NSTextFieldCell"; title = "העבר קבצים:"; ObjectID = "1FT-fG-moM"; */
"1FT-fG-moM.title" = "העבר קבצים:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "9TH-3b-4Ce"; */
"9TH-3b-4Ce.title" = "תצוגות אחרות";

/* Class = "NSMenuItem"; title = " "; ObjectID = "CEY-9o-gsN"; */
"CEY-9o-gsN.title" = " ";

/* Class = "NSMenuItem"; title = " "; ObjectID = "DtH-Fx-kt7"; */
"DtH-Fx-kt7.title" = " ";

/* Class = "NSTextFieldCell"; title = "הורד ל:"; ObjectID = "FC8-5G-WoJ"; */
"FC8-5G-WoJ.title" = "הורד ל:";

/* Class = "NSMenu"; title = "תצוגות אחרות"; ObjectID = "JI5-4e-UjZ"; */
"JI5-4e-UjZ.title" = "תצוגות אחרות";
